/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "了解";
"OK" = "OK";
"LAUNCH" = "起動";
"VIEW" = "表示";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@、%@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@と%@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@（%@）";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "%@件の新規%@通知があります";

"1_ATTACHMENT"  = "添付ファイル: %@個";
"N_ATTACHMENTS" = "添付ファイル: %@個";

"1_MORE_ATTACHMENT"  = "添付ファイル: その他%@個";
"N_MORE_ATTACHMENTS" = "添付ファイル: その他%@個";

